Repository: dias-smith-rock/noise-record
Catalog: NoiseRecord/NoiseRecord/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# files.selection.select
source: Select
ar: تحديد
bg: Изберете
ca: Seleccioneu
cs: Vybrat
da: Vælge
de: Wählen
el: Επιλέγω
es: Seleccionar
fi: Valitse
fr: Sélectionner
he: לִבחוֹר
hi: चुनें
hr: Odaberite
hu: Válassza ki
id: Memilih
it: Selezionare
ja: 選択
ko: 선택하다
ms: Pilih
nb: Velge
nl: Selecteer
pl: Wybierać
pt: Selecionar
ro: Selecta
ru: Выбрать
sk: Vyberte
sv: Välja
th: เลือก
tr: Seçme
uk: Виберіть
vi: Lựa chọn
zh_hans: 选择
zh_hant: 選取

# files.selection.selectAll
source: Select all
ar: تحديد الكل
bg: Изберете всички
ca: Seleccioneu-ho tot
cs: Vyberte vše
da: Vælg alle
de: Alles auswählen
el: Επιλέξτε όλα
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
hi: सभी चुनें
hr: Odaberite sve
hu: Válassza ki az összeset
id: Pilih semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
ms: Pilih semua
nb: Velg alle
nl: Selecteer alles
pl: Zaznacz wszystko
pt: Selecionar tudo
ro: Selectați toate
ru: Выбрать все
sk: Vybrať všetko
sv: Välj alla
th: เลือกทั้งหมด
tr: Tümünü seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# files.sort.dateAscending
source: Date (oldest)
ar: التاريخ (الأقدم)
bg: Дата (най-старата)
ca: Data (més antiga)
cs: Datum (nejstarší)
da: Dato (ældste)
de: Datum (ältestes)
el: Ημερομηνία (παλαιότερη)
es: Fecha (más antigua)
fi: Päivämäärä (vanhin)
fr: Date (plus ancien)
he: תאריך (הישן ביותר)
hi: तिथि (पुरानी)
hr: Datum (najstariji)
hu: Dátum (legrégebbi)
id: Tanggal (terlama)
it: Data (più vecchia)
ja: 日付（最も古いもの）
ko: 날짜(가장 오래된 것)
ms: Tarikh (paling lama)
nb: Dato (eldste)
nl: Datum (oudste)
pl: Data (najstarsza)
pt: Data (mais antiga)
ro: Data (cea mai veche)
ru: Дата (сначала старые)
sk: dátum (najstaršie)
sv: Datum (äldst)
th: วันที่ (เก่าที่สุด)
tr: Tarih (en eski)
uk: Дата (найстаріша)
vi: Ngày (cũ nhất)
zh_hans: 日期（旧到新）
zh_hant: 日期（舊到新）

# files.sort.dateDescending
source: Date (newest)
ar: التاريخ (الأحدث)
bg: Дата (най-нова)
ca: Data (la més recent)
cs: Datum (nejnovější)
da: Dato (nyeste)
de: Datum (neueste)
el: Ημερομηνία (νεότερο)
es: Fecha (más reciente)
fi: Päivämäärä (uusin)
fr: Date (plus récent)
he: תאריך (הכי חדש)
hi: तिथि (नवीनतम)
hr: Datum (najnoviji)
hu: Dátum (legújabb)
id: Tanggal (terbaru)
it: Data (più recente)
ja: 日付(最新)
ko: 날짜(최신)
ms: Tarikh (terbaru)
nb: Dato (nyeste)
nl: Datum (nieuwste)
pl: Data (najnowsza)
pt: Data (mais recente)
ro: Data (cel mai nou)
ru: Дата (сначала новые)
sk: Dátum (najnovšie)
sv: Datum (nyast)
th: วันที่ (ใหม่ล่าสุด)
tr: Tarih (en yeni)
uk: Дата (найновіша)
vi: Ngày (mới nhất)
zh_hans: 日期（新到旧）
zh_hant: 日期（新到舊）

# files.sort.nameAscending
source: Name (A–Z)
ar: الاسم (أ–ي)
bg: Име (А–Я)
ca: Nom (A–Z)
cs: Jméno (A–Z)
da: Navn (A–Z)
el: Όνομα (A–Z)
es: Nombre (A–Z)
fi: Nimi (A–Z)
fr: Nom (A–Z)
he: שם (A–Z)
hi: नाम (A–Z)
hr: Ime (A–Z)
hu: Név (A-Z)
id: Nama (A–Z)
it: Nome (A–Z)
ja: 名前 (A ～ Z)
ko: 이름(A~Z)
ms: Nama (A–Z)
nb: Navn (A–Å)
nl: Naam (A-Z)
pl: Imię (A–Z)
pt: Nome (A–Z)
ro: Nume (A–Z)
ru: Имя (А–Я)
sk: Meno (A–Z)
sv: Namn (A–Z)
th: ชื่อ (ก-ฮ)
tr: Ad (A–Z)
uk: Ім'я (А–Я)
vi: Tên (A–Z)
zh_hans: 名称（A–Z）
zh_hant: 名稱（A–Z）

# files.sort.peakAscending
source: Peak (low to high)
ar: الذروة (من الأدنى)
bg: Пик (ниско към високо)
ca: Pic (de baix a alt)
cs: Vrchol (od nejnižší po nejvyšší)
da: Top (lav til høj)
de: Spitze (tief bis hoch)
el: Κορυφή (χαμηλή προς υψηλή)
es: Pico (de menor a mayor)
fi: Huippu (matalasta korkeaan)
fr: Pic (du moins au plus fort)
he: שיא (נמוך עד גבוה)
hi: पीक (निम्न से उच्च)
hr: Vrh (nisko prema visoko)
hu: Csúcs (alacsonytól magasig)
id: Puncak (rendah ke tinggi)
it: Picco (da basso ad alto)
ja: ピーク (低から高)
ko: 최고점(낮음에서 높음)
ms: Puncak (rendah ke tinggi)
nb: Topp (lav til høy)
nl: Piek (laag naar hoog)
pl: Szczyt (od niskiego do wysokiego)
pt: Pico (menor para maior)
ro: Vârf (de mic spre mare)
ru: Пик (по возрастанию)
sk: Vrchol (od najnižšej po najvyššiu)
sv: Topp (låg till hög)
th: จุดสูงสุด (ต่ำไปสูง)
tr: Zirve (düşükten yükseğe)
uk: Пік (від низького до високого)
vi: Đỉnh (thấp đến cao)
zh_hans: 峰值（低到高）
zh_hant: 峰值（低到高）

# files.sort.peakDescending
source: Peak (high to low)
ar: الذروة (من الأعلى)
bg: Пик (от високо към ниско)
ca: Pic (de alt a baix)
cs: Vrchol (od nejvyšší po nejnižší)
da: Top (høj til lav)
de: Spitze (hoch nach niedrig)
el: Κορυφή (υψηλή προς χαμηλή)
es: Pico (de mayor a menor)
fi: Huippu (korkeasta matalaan)
fr: Pic (du plus au moins fort)
he: שיא (גבוה לנמוך)
hi: पीक (उच्च से निम्न)
hr: Vrhunac (od visokog do niskog)
hu: Csúcs (magastól alacsonyig)
id: Puncak (tinggi ke rendah)
it: Picco (da alto a basso)
ja: ピーク (高から低)
ko: 최고점(높음에서 낮음)
ms: Puncak (tinggi ke rendah)
nb: Topp (høy til lav)
nl: Piek (hoog naar laag)
pl: Szczyt (od wysokiego do najniższego)
pt: Pico (maior para menor)
ro: Vârf (de la mare la scăzut)
ru: Пик (по убыванию)
sk: Vrchol (vysoký po nízky)
sv: Topp (hög till låg)
th: จุดสูงสุด (สูงไปต่ำ)
tr: Zirve (yüksekten düşüğe)
uk: Пік (від високого до низького)
vi: Đỉnh (cao đến thấp)
zh_hans: 峰值（高到低）
zh_hant: 峰值（高到低）

# files.summary.clips
source: Clips
ar: مقاطع
bg: клипове
cs: Klipy
da: Klip
el: Κλιπ
fi: Leikkeet
he: קליפים
hi: क्लिप
hr: Isječci
hu: Klipek
id: Klip
it: Clip
ja: クリップ
ko: 클립
ms: Klip
nb: Klipp
nl: Klemmen
pl: Klipy
pt: Clipes
ro: Clipuri
ru: Клипы
sk: Klipy
th: คลิป
tr: Klipler
uk: Кліпи
vi: Đoạn phim
zh_hans: 片段
zh_hant: 片段

# files.summary.duration
source: Duration
ar: المدة
bg: Продължителност
ca: Durada
cs: Trvání
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
he: מֶשֶׁך
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Lamanya
it: Durata
ja: 間隔
ko: 지속
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sv: Varaktighet
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Khoảng thời gian
zh_hans: 时长
zh_hant: 時長

# files.summary.peak
source: Peak
ar: الذروة
bg: Пик
ca: Cim
cs: Vrchol
da: Spids
de: Gipfel
el: Κορυφή
es: Pico
fi: Huippu
fr: Pic
he: שִׂיא
hi: पीक
hr: Vrh
hu: Csúcs
id: Puncak
it: Picco
ja: ピーク
ko: 정점
ms: Puncak
nb: Topp
nl: Piek
pl: Szczyt
pt: Pico
ro: Vârf
ru: Пик
sk: Vrchol
sv: Topp
th: จุดสูงสุด
tr: Doruğa ulaşmak
uk: пік
vi: Đỉnh cao
zh_hans: 峰值
zh_hant: 峰值

# files.summary.videos
source: Videos
ar: فيديوهات
bg: Видеоклипове
ca: Vídeos
cs: videa
da: Videoer
el: Βίντεο
es: Vídeos
fi: Videot
fr: Vidéos
he: סרטונים
hi: वीडियो
hr: Video zapisi
hu: Videók
id: Video
it: Video
ja: 動画
ko: 비디오
ms: Video
nb: Videoer
pl: Filmy
pt: Vídeos
ro: Videoclipuri
ru: Видео
sk: Videá
sv: Videor
th: วิดีโอ
tr: Videolar
uk: Відео
vi: Video
zh_hans: 视频
zh_hant: 影片

# files.tab.video
source: Video
ar: فيديو
bg: видео
ca: Vídeo
el: Βίντεο
es: Vídeo
fr: Vidéo
he: וִידֵאוֹ
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 동영상
pl: Wideo
pt: Vídeo
ru: Видео
th: วีดีโอ
uk: відео
vi: Băng hình
zh_hans: 视频
zh_hant: 影片

# files.tab.voice
source: Audio
ar: صوت
bg: аудио
ca: Àudio
cs: Zvuk
da: Lyd
el: Ήχος
he: שֶׁמַע
hi: ऑडियो
hu: Hang
ja: オーディオ
ko: 오디오
nb: Lyd
pt: Áudio
ru: Аудио
sk: Zvuk
th: เสียง
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# files.title
source: Files
ar: ملفات
bg: файлове
ca: Fitxers
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
fi: Tiedostot
fr: Fichiers
he: קבצים
hi: फ़ाइलें
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
ko: 파일
ms: Fail
nb: Filer
nl: Bestanden
pl: Akta
pt: Arquivos
ro: Fișiere
ru: Файлы
sk: Súbory
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tập tin
zh_hans: 文件
zh_hant: 檔案

# gauge.highSensitivity.hint
source: High-sensitivity readings are often higher than you perceive.
ar: قراءات الحساسية العالية غالبًا أعلى مما تدركه.
bg: Показанията при висока чувствителност често са по-високи, отколкото възприемате.
ca: Les lectures d'alta sensibilitat solen ser més altes del que percebeu.
cs: Hodnoty s vysokou citlivostí jsou často vyšší, než vnímáte.
da: Højfølsomhedsmålinger er ofte højere, end du opfatter.
de: Hochempfindliche Messwerte sind oft höher, als Sie wahrnehmen.
el: Οι μετρήσεις υψηλής ευαισθησίας είναι συχνά υψηλότερες από ό, τι αντιλαμβάνεστε.
es: Las lecturas de alta sensibilidad suelen ser más altas de lo que percibes.
fi: Korkean herkkyyden lukemat ovat usein korkeampia kuin ymmärrät.
fr: Les mesures haute sensibilité sont souvent plus hautes que perçu.
he: קריאות ברגישות גבוהה הן לרוב גבוהות ממה שאתה תופס.
hi: उच्च-संवेदनशीलता रीडिंग अक्सर अनुभव से अधिक होती हैं।
hr: Visokoosjetljiva očitanja često su veća nego što percipirate.
hu: A nagy érzékenységű értékek gyakran magasabbak, mint amennyit észlel.
id: Pembacaan sensitivitas tinggi seringkali lebih tinggi dari yang Anda rasakan.
it: Le letture ad alta sensibilità sono spesso più elevate di quanto percepisci.
ja: 高感度の測定値は、多くの場合、あなたが認識しているよりも高くなります。
ko: 고감도 판독값은 인식하는 것보다 더 높은 경우가 많습니다.
ms: Bacaan kepekaan tinggi selalunya lebih tinggi daripada yang anda fikirkan.
nb: Høysensitive målinger er ofte høyere enn du oppfatter.
nl: Hooggevoelige metingen zijn vaak hoger dan u waarneemt.
pl: Odczyty o wysokiej czułości są często wyższe, niż się wydaje.
pt: Leituras de alta sensibilidade costumam ser maiores do que você percebe.
ro: Citirile de înaltă sensibilitate sunt adesea mai mari decât percepeți.
ru: Показания высокой чувствительности часто выше субъективного восприятия.
sk: Hodnoty s vysokou citlivosťou sú často vyššie, ako vnímate.
sv: Avläsningar med hög känslighet är ofta högre än du uppfattar.
th: การอ่านค่าความไวสูงมักจะสูงกว่าที่คุณรับรู้
tr: Yüksek hassasiyetli okumalar genellikle algıladığınızdan daha yüksektir.
uk: Показники високої чутливості часто вищі, ніж ви думаєте.
vi: Các chỉ số có độ nhạy cao thường cao hơn mức bạn cảm nhận.
zh_hans: 高灵敏度读数通常高于主观感受。
zh_hant: 高靈敏度讀數通常高於主觀感受。

# mode.highSensitivity.comparisonHint
source: Readings are often higher than standard mode—that is normal; it measures sound you may not hear but is still there.
ar: القراءات غالبًا أعلى من الوضع القياسي—هذا طبيعي؛ يقيس صوتًا قد لا تسمعه لكنه موجود.
bg: Показанията често са по-високи от стандартния режим - това е нормално; той измерва звук, който може да не чуете, но все още е там.
ca: Les lectures solen ser més altes que el mode estàndard, això és normal; mesura el so que potser no escolteu, però encara hi és.
cs: Hodnoty jsou často vyšší než ve standardním režimu – to je normální; měří zvuk, který možná neslyšíte, ale stále existuje.
da: Aflæsninger er ofte højere end standardtilstand - det er normalt; den måler lyd, du måske ikke hører, men som stadig er der.
de: Die Messwerte sind oft höher als im Standardmodus – das ist normal; Es misst Geräusche, die Sie möglicherweise nicht hören, die aber dennoch vorhanden sind.
el: Οι μετρήσεις είναι συχνά υψηλότερες από την τυπική λειτουργία—αυτό είναι φυσιολογικό. μετρά τον ήχο που μπορεί να μην ακούτε αλλά είναι ακόμα εκεί.
es: Las lecturas suelen ser más altas que en modo estándar—es normal; mide sonido que quizá no oyes pero está ahí.
fi: Lukemat ovat usein korkeampia kuin standarditila – tämä on normaalia; se mittaa ääntä, jota et ehkä kuule, mutta on silti olemassa.
fr: Les mesures sont souvent plus hautes qu’en standard—c’est normal ; elles mesurent du son inaudible mais présent.
he: הקריאות לרוב גבוהות יותר ממצב רגיל - זה נורמלי; הוא מודד צליל שאולי לא שומע אבל עדיין שם.
hi: रीडिंग अक्सर मानक से अधिक—यह सामान्य है; ऐसी ध्वनि मापता है जो सुनाई न दे पर मौजूद हो।
hr: Očitanja su često veća od standardnog načina rada—to je normalno; mjeri zvuk koji možda ne čujete, ali je još uvijek tu.
hu: Az értékek gyakran magasabbak, mint a normál módban – ez normális; olyan hangot mér, amelyet esetleg nem hall, de még mindig ott van.
id: Pembacaan seringkali lebih tinggi dari mode standar—itu normal; itu mengukur suara yang mungkin tidak Anda dengar tetapi masih ada.
it: Le letture sono spesso più elevate rispetto alla modalità standard: questo è normale; misura il suono che potresti non sentire ma è ancora lì.
ja: 多くの場合、測定値は標準モードよりも高くなりますが、これは正常です。聞こえないかもしれないがまだ存在している音を測定します。
ko: 판독값은 표준 모드보다 높은 경우가 많습니다. 이는 정상입니다. 들을 수는 없지만 여전히 존재하는 소리를 측정합니다.
ms: Bacaan selalunya lebih tinggi daripada mod standard—itu adalah perkara biasa; ia mengukur bunyi yang mungkin anda tidak dengar tetapi masih ada.
nb: Avlesningene er ofte høyere enn standardmodus – det er normalt; den måler lyd du kanskje ikke hører, men som fortsatt er der.
nl: De meetwaarden zijn vaak hoger dan in de standaardmodus – dat is normaal; het meet geluid dat u misschien niet hoort, maar er nog steeds is.
pl: Odczyty są często wyższe niż w trybie standardowym – jest to normalne; mierzy dźwięk, którego możesz nie słyszeć, ale nadal tam jest.
pt: As leituras costumam ser maiores que no modo padrão—é normal; mede som que você talvez não ouça, mas está lá.
ro: Citirile sunt adesea mai mari decât modul standard - asta este normal; măsoară sunetul pe care s-ar putea să nu îl auzi, dar este încă acolo.
ru: Показания часто выше стандартного режима—это нормально; измеряется звук, который вы можете не слышать.
sk: Hodnoty sú často vyššie ako v štandardnom režime – to je normálne; meria zvuk, ktorý možno nepočujete, ale stále existuje.
sv: Avläsningarna är ofta högre än standardläget – det är normalt; den mäter ljud som du kanske inte hör men som fortfarande finns där.
th: การอ่านมักจะสูงกว่าโหมดมาตรฐาน ซึ่งเป็นเรื่องปกติ โดยจะวัดเสียงที่คุณอาจไม่ได้ยินแต่ยังคงอยู่ที่นั่น
tr: Okumalar genellikle standart moddan daha yüksektir; bu normaldir; Duymadığınız ama hâlâ orada olan sesi ölçer.
uk: Показники часто вищі, ніж у стандартному режимі — це нормально; він вимірює звук, який ви можете не почути, але все ще є.
vi: Số đọc thường cao hơn chế độ tiêu chuẩn—điều đó là bình thường; nó đo âm thanh mà bạn có thể không nghe thấy nhưng vẫn ở đó.
zh_hans: 读数常高于标准模式——属正常；它测量您可能听不见但仍存在的声音。
zh_hant: 讀數常高於標準模式——屬正常；它測量您可能聽不見但仍存在的聲音。

# mode.highSensitivity.coreDescription
source: Disables hearing-weighted filters and system noise suppression to capture full physical sound energy.
ar: يعطّل مرشحات السمع وقمع ضوضاء النظام لالتقاط طاقة الصوت الفيزيائية كاملة.
bg: Деактивира слухово претеглените филтри и системното шумопотискане, за да улови пълната физическа звукова енергия.
ca: Desactiva els filtres ponderats per l'audició i la supressió del soroll del sistema per capturar tota l'energia del so físic.
cs: Deaktivuje sluchově vážené filtry a potlačení šumu systému pro zachycení plné fyzické zvukové energie.
da: Deaktiverer hørevægtede filtre og systemstøjdæmpning for at fange fuld fysisk lydenergi.
de: Deaktiviert gehörgewichtete Filter und Systemgeräuschunterdrückung, um die volle physische Schallenergie zu erfassen.
el: Απενεργοποιεί τα σταθμισμένα φίλτρα ακοής και την καταστολή θορύβου του συστήματος για να συλλάβει την πλήρη φυσική ηχητική ενέργεια.
es: Desactiva filtros de audición y supresión de ruido del sistema para captar toda la energía sonora física.
fi: Poistaa käytöstä kuulopainotetut suodattimet ja järjestelmän kohinanvaimennus täydellisen fyysisen äänienergian kaappaamiseksi.
fr: Désactive les filtres d’audition et la suppression système pour capturer toute l’énergie acoustique physique.
he: משבית מסננים משוקלל שמיעה ודיכוי רעשי מערכת כדי ללכוד אנרגיית צליל פיזית מלאה.
hi: श्रवण-भारित फ़िल्टर और सिस्टम शोर दमन बंद कर पूर्ण भौतिक ध्वनि ऊर्जा पकड़ता है।
hr: Onemogućuje filtre mjerene sluhom i potiskivanje buke sustava radi hvatanja pune fizičke zvučne energije.
hu: Letiltja a hallássúlyos szűrőket és a rendszerzaj-elnyomást a teljes fizikai hangenergia rögzítése érdekében.
id: Menonaktifkan filter yang membebani pendengaran dan peredam bising sistem untuk menangkap energi suara fisik secara penuh.
it: Disabilita i filtri ponderati per l'udito e la soppressione del rumore del sistema per catturare tutta l'energia sonora fisica.
ja: 聴覚に重点を置いたフィルターとシステムのノイズ抑制を無効にして、物理的な音響エネルギーをすべてキャプチャします。
ko: 완전한 물리적 소리 에너지를 포착하기 위해 청각 가중치 필터 및 시스템 소음 억제를 비활성화합니다.
ms: Melumpuhkan penapis berwajaran pendengaran dan penindasan hingar sistem untuk menangkap tenaga bunyi fizikal sepenuhnya.
nb: Deaktiverer hørselsvektede filtre og systemstøydemping for å fange opp full fysisk lydenergi.
nl: Schakelt gehoorgewogen filters en systeemruisonderdrukking uit om de volledige fysieke geluidsenergie op te vangen.
pl: Wyłącza filtry korygujące słuch i tłumienie hałasu w celu przechwytywania pełnej fizycznej energii dźwięku.
pt: Desativa filtros de audição e supressão de ruído do sistema para capturar toda a energia sonora física.
ro: Dezactivează filtrele ponderate în funcție de auz și suprimarea zgomotului de sistem pentru a capta energia acustică fizică completă.
ru: Отключает слуховые фильтры и подавление шума системы для полной физической энергии звука.
sk: Deaktivuje filtre so zaťažením sluchu a potlačenie šumu systému na zachytenie plnej fyzickej zvukovej energie.
sv: Inaktiverar hörselviktade filter och systembrusdämpning för att fånga upp full fysisk ljudenergi.
th: ปิดใช้งานตัวกรองน้ำหนักการได้ยินและการลดเสียงรบกวนของระบบเพื่อจับพลังงานเสียงทางกายภาพได้เต็มที่
tr: Tam fiziksel ses enerjisini yakalamak için işitme ağırlıklı filtreleri ve sistem gürültüsünü bastırmayı devre dışı bırakır.
uk: Вимикає фільтри, зважені на слух, і системне придушення шуму для захоплення повної фізичної звукової енергії.
vi: Tắt các bộ lọc điều chỉnh thính giác và tính năng khử tiếng ồn của hệ thống để thu được toàn bộ năng lượng âm thanh vật lý.
zh_hans: 关闭听感计权滤波与系统降噪，以捕捉完整物理声能。
zh_hant: 關閉聽感計權濾波與系統降噪，以捕捉完整物理聲能。

# mode.highSensitivity.segmentLabel
source: High Sensitivity
ar: حساسية عالية
bg: Висока чувствителност
ca: Alta sensibilitat
cs: Vysoká citlivost
da: Høj følsomhed
de: Hohe Empfindlichkeit
el: Υψηλή ευαισθησία
es: Alta sensibilidad
fi: Korkea herkkyys
fr: Haute sensibilité
he: רגישות גבוהה
hi: उच्च संवेदनशीलता
hr: Visoka osjetljivost
hu: Magas érzékenység
id: Sensitivitas Tinggi
it: Alta sensibilità
ja: 高感度
ko: 고감도
ms: Kepekaan Tinggi
nb: Høy følsomhet
nl: Hoge gevoeligheid
pl: Wysoka czułość
pt: Alta sensibilidade
ro: Sensibilitate ridicată
ru: Высокая чувствительность
sk: Vysoká citlivosť
sv: Hög känslighet
th: ความไวแสงสูง
tr: Yüksek Hassasiyet
uk: Висока чутливість
vi: Độ nhạy cao
zh_hans: 高灵敏度
zh_hant: 高靈敏度
